<template>
  <div class="box">
    <div v-if="showTerms=='FW'">
      <div class="H5-styleBox">
        <h4>1 “链会议”简介</h4>
        <p>1.1链会议是一项面对单位和个人客户，以场地提供、会议发布和举行、会议订购和参与等为主要服务内容的应用程序和软件系统。</p>
        <p>1.2 其宗旨在于打造一个优质会议资源整合平台，以全力满足相关单位提供场地、场地需求方召开会议、会议筹划部门发布精品会议、有意参会客户获得知识及人脉等类型客户需求。</p>
        <p>1.3 因链会议是一个资源整合平台，涉及到以下四方客户主体：场地提供方（提供场地的法人或其他组织）、场地需求方（需要场地的单位或个人，与会议发布方可能竞合）、会议发布方（具有发布会议资格的主办方或承办方，会议发布方应为法人或其他组织，与场地需求方可能竞合）、参会方（报名参会的单位或个人）。</p>
        <h4>2 服务条款的确认及接受</h4>
        <p>2.1 链会议（包括移动客户端软件、应用程序、H5及可能涉及的电脑、手机网页等）各项电子服务的所有权和运作权归属于盈东科技（北京）有限公司（以下简称“盈东科技”）及其关联公司所有，链会议提供的服务将完全按照其发布的服务条款和操作规则严格执行。您确认所有服务条款并完成注册程序时，本协议在您与盈东科技之间成立并发生法律效力，同时您成为链会议正式用户。</p>
        <p>
          2.2 根据国家法律法规变化及链会议运营需要，盈东科技有权对本协议条款及相关规则及时进行修改，修改后的内容一旦以任何形式公布在链会议相关软件、程序、网页上即生效，并取代此前相关内容，您应不时关注链会议公告、提示信息及协议、规则等相关内容的变动。您知悉并确认，
          <span>如您不同意更新后的内容，应立即停止使用链会议；如您继续使用链会议，即视为知悉变动内容并同意接受。</span>
        </p>
        <h4>3 服务需知</h4>
        <p>3.1 链会议运用自身开发的操作系统通过国际互联网络为用户提供服务。使用链会议，您必须：</p>
        <p>（1）自行配备上网的所需设备，包括个人手机、平板电脑、调制解调器、路由器等；</p>
        <p>（2）自行负担个人上网所支付的与此服务有关的电话费用、网络费用等；</p>
        <p>（3）选择与所安装终端设备相匹配的软件版本，包括但不限于iOS、Android等应用版本。</p>
        <p>3.2 基于本系统平台所提供的网络服务的重要性，您确认并同意：</p>
        <p>3.2.1提供的注册资料真实、准确、完整、合法有效，注册资料如有变动的，应及时更新；</p>
        <p>3.2.2如果您提供的注册资料不合法、不真实、不准确、不详尽的，您需承担因此引起的相应责任及后果，并且盈东科技保留终止您使用链会议各项服务的权利。</p>
        <p>3.3 本系统平台中标注为“*”号的选项为必填项目。</p>
        <h4>4 用户注册、登录</h4>
        <p>本条款的注册、登录针对所有用户，不限于参会方。场地提供方、需求方及会议发布方仍需通过此步骤进行注册、登录。</p>
        <p>4.1 用户注册</p>
        <p>用户通过手机号码按界面提示，获得验证码后可设置密码，成功注册后成为链会议用户。</p>
        <p>4.2 用户登录</p>
        <p>用户可通过手机号码及密码，手机号码及验证码，微信、QQ（需绑定手机号）等多种方式进行登录。</p>
        <p>4.3 密码修改和找回</p>
        <p>用户可通过“我的主页”-“设置”界面通过原密码修改已经设置的密码；当原密码丢失时，您可以在登录界面使用密码找回功能，通过注册手机的验证码来找回密码。</p>
        <p>4.4 他人使用本系统</p>
        <p>
          <span>用户应当妥善保管自身的手机及密码，若被他人登录使用本系统，本公司将视为用户本人或本人授权他人使用。在此情况下，用户本人应当及时告知本公司客服人员，尽量避免或减轻损失。若因用户未能将前述情况及时告知本公司客服或相关人员，或者告知之时挽回损失已经客观不能，对于用户本人的损失本公司将不承担任何责任。</span>
        </p>
        <h4>5 会议认证</h4>
        <p>
          为提升场地和会议内容的公示公信力，尽最大努力确认场地和会议内容的真实性，本系统平台要求场地提供方和会议发布方进行身份资格认证。
          <b>具体规定详见《链会议认证服务协议》。</b>
        </p>
        <p>5.1 场地发布认证</p>
        <p>作为场地提供方，应当严格按照《链会议认证服务协议》载明的内容向本系统平台上传相关证件和材料。经本系统平台后台审核通过后，方能进行场地的交易。</p>
        <p>5.2 会议发布认证</p>
        <p>作为会议发布方，应当严格按照《链会议认证服务协议》载明的内容向本系统平台上传相关证件和材料。经本系统平台后台审核通过并确定后的场地，方能进行会议内容的交易。</p>
        <h4>6 场地发布</h4>
        <p>6.1 总场地发布</p>
        <p>6.1.1 场地提供方应当先对其有权发布的总体场地（含酒店、展览中心、楼堂馆所等）在本系统平台上进行提交展示。</p>
        <p>6.1.2 场地提供方应当全面描述总体场地的具体内容，包括但不限于具体位置、场地类型、营业时间、外部环境、配套设施、场地特色、图片上传、场地简介等。</p>
        <p>6.2 会议室发布</p>
        <p>6.2.1 场地提供方应当在发布总体场所内容之后，再添加具体的会议室。</p>
        <p>6.2.2 场地提供方应当全面描述会议室的具体内容，包括但不限于会议室名称、会议室价格、档期情况、容纳人数、具体布局、所在楼层、面积、会议室内部高度、长度、宽度、柱子及窗户情况、配套设置、图片上传等。</p>
        <p>
          <span>6.3 场地提供方的责任和权利</span>
        </p>
        <p>
          <span>6.3.1 不论场地提供方基于何种权利获得场所和会议室的发布权，场地提供方应当确保其发布的场所和会议室真实存在，并拥有相应的权利基础（包括但不限于占有、使用、收益、处分等一种或几种权利）。</span>
        </p>
        <p>
          <span>6.3.2 场地提供方应当保证其他方不对场所和会议室的发布行为发生权属争议。</span>
        </p>
        <p>
          <span>6.3.3 场地提供方应当审慎、高效、顺畅地安排场所，严格按照客户订单要求提供场地，避免不必要的纠纷。</span>
        </p>
        <p>
          <span>6.3.4 场地提供方应当保证会议场所的安全，尽最大努力保护参会者的人身和财产安全不受侵害。</span>
        </p>
        <p>
          <span>6.3.5 场地提供方一旦发现场地需求方在其场所实施违法犯罪或违背公序良俗的行为，应当及时向公安机关等相关部门报告。</span>
        </p>
        <p>
          <span>6.3.6 场地提供方有权按照订单价格获得扣除相应手续费后的收益。（见《结算说明》）</span>
        </p>
        <p>
          <span>6.3.6 场地提供方应当按照法律规定纳税并向相对方提供发票。</span>
        </p>
        <h4>7 会议发布</h4>
        <p>7.1 会议发布主体</p>
        <p>会议发布方应为召开会议的主办方或承办方，协办方及其他支持单位不得成为会议的发布主体。</p>
        <p>7.2 会议发布要求</p>
        <p>会议发布方应当严格按照本系统平台要求，写明会议主题、举办时间、地点、会议类型、行业属性、票种设置、主办单位等内容。</p>
        <p>
          <span>会议发布方的责任和权利</span>
        </p>
        <p>
          <span>7.3.1 会议发布方应当确保其发布的会议内容真实有效，且不得违背法律法规和公序良俗。</span>
        </p>
        <p>
          <span>7.3.2 会议发布方在会议宣传方面不得违背《中华人民共和国广告法》等相关法律法规，不得进行虚假、夸大宣传，比如夸大会议主旨或者预期效果，虚构参会单位和嘉宾，吹嘘主办方、承办方、协办方等关联方的资质和能力等。</span>
        </p>
        <p>
          <span>7.3.3 会议发布方发布主题会议，部分会议可能需要相关部门的审批或备案才能举办，针对这种较为特殊的情况，会议发布方应当在获得审批或备案之后再进行发布。</span>
        </p>
        <p>
          <span>7.3.4 会议发布方应当认真维护会场秩序，尽最大努力保护参会人员的人身和财产安全不受侵害。</span>
        </p>
        <p>
          <span>7.3.5 会议发布方应该认真筛选会议演讲嘉宾、认真审查会议内容，确保其在公共场合不发表反动、暴力、色情、低俗、侵权等违法犯罪或违背公序良俗的言论。</span>
        </p>
        <p>
          <span>7.3.6 不得利用本系统平台从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动。</span>
        </p>
        <p>
          <span>7.3.7 不得发布任何侵犯他人隐私、个人信息、著作权、商标权等知识产权或合法权利的内容。</span>
        </p>
        <p>
          <span>7.3.8 会议发布方针对收费的参会票价，应当按照市场价格合理定价；针对客户的退票请求，应当严格按照其退票设置方式进行。</span>
        </p>
        <p>
          <span>7.3.9 会议发布方有权按照其票价设置及实际参会总人数，在扣除相关手续费之后获得收益。（见《结算说明》）</span>
        </p>
        <p>
          <span>7.3.10 场地提供方应当按照法律规定纳税并向相对方提供发票。</span>
        </p>
        <h4>8 客户订单及履行</h4>
        <p>本条款下客户订单是指场地需求方购买场地和参会人员报名参会的订单。</p>
        <p>8.1 使用本系统平台下订单，您应具备购买相应的权利能力和行为能力，如果您在18周岁以下，您需要在父母或监护人的监护参与下才能使用本系统平台。在下订单的同时，即视为您满足上述条件，并对您在订单中提供的所有信息的真实性负责。</p>
        <p>8.2 在您下订单时，请您仔细确认所购场地或会议内容的基本信息。实际购买人与您本人不一致的，实际购买人的行为和意思表示视为您的行为和意思表示，您应对实际购买人的行为及意思表示的法律后果承担连带责任。</p>
        <p>8.3 您理解并同意：本系统平台上展示的会议场所、会议内容和价格等信息仅仅是要约邀请，您下单时须填写您希望购买的数字化商品数量、价款及支付方式、购买人、联系方式、合同履行方式等内容；系统生成的订单信息是计算机信息系统根据您填写的内容自动生成的数据，仅是您向场地提供方、会议发布方发出的合同要约；就场地需求方而言，在提交订单后，需要场地提供方确认后方可支付定金或全款，场地提供方的确认为合同承诺，该场地订购合同成立，若您后续未能支付定金或全款将可能承担相应的法律责任；就参会人员而言，因本系统平台最终提供的是二维码等电子参会凭证，在您支付完票价（报名费用）之后即视为您与会议发布方之间就已支付票价部分的订单建立了合同关系。</p>
        <p>
          <span>8.4 由于市场变化以及各种不可抗力的影响，加之我方所处的居间地位，本系统平台无法避免您提交的订单可能出现场地未能如期提供、会议未能如期举行、价格标示错误等情形；如您下单所购买的数字化商品出现以上情况，您有权向本系统平台申请取消订单，若您已经付款，则为您办理退款。至于您与场地提供方或会议发布方之间的合同或侵权纠纷，则请双方自行解决，我方也将积极予以配合。</span>
        </p>
        <h4>9 用户个人信息保护及授权</h4>
        <p>9.1 您知悉并同意，为方便您使用本网站相关服务，本网站将存储您在使用时的必要信息，包括但不限于您的姓名、性别、生日、联系方式、通讯录、相册、日历、定位信息等。除法律法规规定的情形外，未经您的许可本系统平台不会向第三方公开、透露您的个人信息。</p>
        <p>9.2 您知悉并确认，您在注册帐号或使用本系统平台的过程中，必要时需要提供真实的身份信息，本系统平台将根据国家法律法规相关要求，进行基于移动电话号码的真实身份信息认证。若您提供的信息不真实、不完整，则无法使用本系统平台或在使用过程中受到限制，同时，由此产生的不利后果，由您自行承担。</p>
        <p>
          <span>9.3 您在使用本系统平台某一特定服务时，该服务可能会另有单独的协议、相关业务规则等（以下统称为“单独协议”），您在使用该项服务前请阅读并同意相关的单独协议；您使用前述特定服务，即视为您已阅读并同意接受相关单独协议。</span>
        </p>
        <p>9.4 您充分理解并同意：</p>
        <p>9.4.1 接收通过邮件、短信、电话等形式，向在本系统平台注册、购买某项服务的用户、接收人发送的订单信息、展销活动等内容。</p>
        <p>9.4.2 为配合行政监管机关、司法机关执行工作，在法律规定范围内我方有权向上述行政、司法机关提供您在使用本系统平台时所储存的相关信息，包括但不限于您的注册信息等，或使用相关信息进行证据保全，包括但不限于公证、见证等。</p>
        <p>9.4.3 本系统平台依法保障您在安装或使用过程中的知情权和选择权，在您使用本系统平台服务过程中，涉及您设备自带功能的服务会提前征得您同意，您一经确认，本系统平台有权开启包括但不限于收集地理位置、读取通讯录、使用摄像头、启用录音等提供服务必要的辅助功能。</p>
        <p>9.4.4 本系统平台有权根据实际情况，在法律规定范围内自行决定单个用户在本系统平台及服务中数据的最长储存期限以及用户日志的储存期限，并在服务器上为其分配数据最大存储空间等。</p>
        <h4>10 本系统平台使用规范</h4>
        <p>10.1 关于移动客户端软件、程序的获取与更新：</p>
        <p>10.1.1 您可以从得到盈东科技授权的第三方获取本系统平台，比如苹果、安卓、微信H5程序等，如果您从未经盈东科技授权的第三方获取软件或与本系统平台名称相同的安装程序，盈东科技无法保证该软件、程序能够正常使用，并对因此给您造成的损失不予负责。</p>
        <p>10.1.2 为了改善用户体验、完善服务内容，盈东科技将不断努力开发新的服务，并为您不时提供软件更新，新版本发布后，旧版本的软件可能无法使用，链会议不保证旧版本软件继续可用及相应的客户服务，请您随时核对并下载最新版本。</p>
        <p>10.2 除非法律允许或盈东科技书面许可，您使用本系统平台过程中不得从事下列行为：</p>
        <p>10.2.1 删除本系统平台及其副本上关于著作权的信息；</p>
        <p>10.2.2 对本系统平台进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现本盈东科技的源代码；</p>
        <p>10.2.3 对盈东科技拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等；</p>
        <p>10.2.4 对本系统平台或者本系统平台运行过程中释放到任何终端内存中的数据、系统平台运行过程中客户端与服务器端的交互数据，以及本系统平台运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非经盈东科技授权的第三方工具/服务接入本系统平台；</p>
        <p>10.2.5 通过修改或伪造系统平台运行中的指令、数据，增加、删减、变动系统平台的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的；</p>
        <p>10.2.6 通过非盈东科技开发、授权的第三方软件、插件、外挂、系统，登录或使用本系统平台，或制作、发布、传播上述工具；</p>
        <p>10.2.7 自行或者授权他人、第三方软件对本系统平台及其组件、模块、数据进行干扰。</p>
        <h4>11 法律关系、免责及违约责任</h4>
        <p>
          <span>11.1 根据本系统平台可能涉及到的客户种类，大致可分为场地提供方与场地需求方的合同关系，会议发布方与参会方之间的合同关系，前述客户之间或者与第三方可能发生的侵权行为关系，以及盈东科技与前述客户之间的居间关系等。除因盈东科技的居间行为不当引发的纠纷之外，前述客户之间的合同或引发的侵权等法律关系所产生的纠纷，盈东科技不承担任何责任。</span>
        </p>
        <p>11.2 如果本系统平台发现或收到他人举报投诉您违反本协议约定或存在任何恶意行为的，链会议有权不经通知随时对相关内容进行删除、屏蔽，并视行为情节对违规帐号处以包括但不限于警告、限制或禁止使用部分或全部功能、帐号封禁、注销等处罚，并公告处理结果。</p>
        <p>11.3 盈东科技有权依据合理判断对违反有关法律法规或本协议规定的行为采取适当的法律行动，并依据法律法规保存有关信息向有关部门报告等，您应独自承担由此而产生的一切法律责任。</p>
        <p>
          <span>11.4 您理解并同意，因您违反本协议或相关服务条款的规定，导致或产生第三方主张的任何索赔、要求或损失，您应当独立承担责任；盈东科技因此遭受损失的，您也应当一并赔偿。</span>
        </p>
        <p>11.5 除非另有明确的书面说明,盈东科技不对本系统平台的运营及其包含在本网站上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。</p>
        <h4>12 所有权及知识产权</h4>
        <p>12.1 您一旦接受本协议，即表明您主动将您在任何时间段在本系统平台发表的任何形式的信息内容（包括但不限于客户评价、客户咨询、各类话题文章等信息内容）的财产性权利等任何可转让的权利，如著作权财产权（包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利），全部独家且不可撤销地转让给盈东科技所有，并且您同意盈东科技有权就任何主体侵权而单独提起诉讼。</p>
        <p>12.2 本协议已经构成《中华人民共和国著作权法》第二十五条（条文序号依照2010年修订版《著作权法》确定）及相关法律规定的著作财产权等权利转让书面协议，其效力及于您在本系统平台上发布的任何受著作权法保护的作品内容，无论该等内容形成于本协议订立前还是本协议订立后。</p>
        <p>12.3 您同意并已充分了解本协议的条款，承诺不将已发表于本系统平台的信息，以任何形式发布或授权其它主体以任何方式使用（包括但不限于在各类网站、媒体上使用）。</p>
        <p>12.4 除法律另有强制性规定外，未经盈东科技明确的特别书面许可，任何单位或个人不得以任何方式非法地全部或部分复制、转载、引用、链接、抓取或以其他方式使用本系统平台的信息内容，否则，盈东科技有权追究其法律责任。</p>
        <p>12.5 本系统平台所刊登的资料信息（诸如文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件），均是盈东科技或其内容提供者的财产，受中国和国际版权法的保护。本系统平台上所有内容的汇编是盈东科技的排他财产，受中国和国际版权法的保护。本网站上所有软件都是盈东科技或其关联公司或其软件供应商的财产，受中国和国际版权法的保护。</p>
        <h4>13 法律管辖适用及其他</h4>
        <p>13.1 本协议的订立、执行和解释及争议的解决均应适用中国法律。如双方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，应向协议签订地有管辖权的人民法院提起诉讼。本协议签订地为中华人民共和国北京市通州区。</p>
        <p>13.2 如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。</p>
        <p>13.3 本协议未明示授权的其他权利仍由盈东科技保留，您在行使这些权利时须另外取得盈东科技的书面许可。盈东科技如果未行使前述任何权利，并不构成对该权利的放弃。</p>
        <p>
          13.4 本协议及关联协议内容中以
          <span>下划线加粗方式</span>显著标识的条款，请您着重阅读。您点击“同意”按钮即视为您完全接受本协议，在点击之前请您再次确认已知悉并完全理解本协议的全部内容。
        </p>
      </div>
    </div>
    <div v-if="showTerms=='YS'">
      <div class="H5-styleBox">
        <p>链会议（“我们”）非常重视用户的隐私和个人信息保护。您在使用我们的产品与/或服务时，我们可能会收集和使用您的相关信息，并且尽商业上合理的一切努力保护这些隐私。我们承诺将按业界成熟的安全标准，采取相应的安全保护措施来保护您的个人信息。我们希望通过《链会议隐私条款》（“本隐私条款”）向您说明我们在您使用我们的产品与/或服务时如何收集、使用、保存、共享和转让这些信息，以及我们为您提供的访问、更新、删除和保护这些信息的方式。</p>
        <p>
          <span>值得注意的是，在链会议的服务过程中，针对场地提供方和会议发布方需要进行认证，认证过程中需要法人或其他组织客户提供营业执照等相应的身份证明文件，而关于法人或其他组织的隐私权问题，法律上未做明确规定，且学术上尚无定论，实践中更倾向于通过商业秘密来保护法人或其他组织的隐私。另外对于场地提供方和会议发布方甚至需要公示自己的身份信息才可能获得公信力，因此，本隐私条款暂时不涉及法人或其他组织的隐私权保护，仅针对自然人范畴，即参会个人或以个人名义订购场地的需求方。对于法人或其他组织的身份信息保护，我们将按照《链会议认证服务协议》执行。</span>
        </p>
        <p>本隐私条款将帮助您了解以下内容：</p>
        <p>1、我们如何收集和使用您的个人信息</p>
        <p>2、我们如何使用 Cookie</p>
        <p>3、我们如何共享、转让、公开披露您的个人信息</p>
        <p>4、我们如何保护和保存您的个人信息</p>
        <p>5、您如何管理个人信息</p>
        <p>6、未成年人信息的保护</p>
        <p>7、通知和修订</p>
        <p>8、如何联系我们</p>

        <p>
          请阅读下文以详细了解我们收集何种信息、我们如何处理这些信息以及我们可能如何使用这些信息。您的下载、安装、获取或使用链会议软件或程序，注册或登录等行为代表您阅读并同意本隐私条款的约束，包括链会议对本隐私条款随时所做的任何修改，您同意我们在遵守此条款以及任何适用的法律的前提下，收集、使用和披露您的个人信息。
          <span>如果您不同意接受本隐私条款或链会议对本隐私条款所做的任何修改，您应立即停止使用链会议服务并卸载链会议软件或程序。</span>
        </p>
        <h4>一、我们如何收集和使用您的个人信息</h4>
        <p>个人信息是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。本隐私条款中涉及的信息包括：基本信息（包括个人姓名、生日、性别、住址、个人电话号码、电子邮箱等）；个人身份信息（包括身份证、军官证、护照、驾驶证等）；面部特征；网络身份标识信息（包括系统账号、IP地址、邮箱地址及与前述有关的密码、口令、口令保护答案）；个人财产信息（交易和消费记录、优惠券等虚拟财产信息）；通讯录；个人上网记录（包括网站浏览记录、软件使用记录、点击记录）；个人位置信息（包括行程信息、精准定位信息、住宿信息、经纬度等）。</p>
        <p>我们仅会出于以下目的，收集和使用您的个人信息：</p>
        <p>（一）您须授权我们收集和使用您个人信息的情形</p>
        <p>我们的产品与/或服务包括核心业务功能和附加功能。我们的产品与/或服务包括一些核心功能，这些功能包含了实现场地提供、会议发布、租赁场地、报名参会所必须的功能、改进我们的产品与/或服务所必须的功能及保障交易安全所必须的功能。我们可能会收集、保存和使用下列与您有关的信息才能实现上述这些功能。如果您不提供相关信息，您将无法享受我们提供的产品与/或服务。这些功能包括：</p>
        <p>1、使用链会议所必须的功能</p>
        <p>（1）用户注册</p>
        <p>您首先需要注册一个链会议账户成为链会议用户。当您注册时，您需要至少向我们提供您本人的手机号码，我们将通过发送短信验证码的方式来验证您的身份是否有效。用户加手机号后四位为您的默认昵称，您可以修改补充您的账户密码、昵称、性别、等相关信息，这些信息均属于您的“账户信息”。您补充的账户信息将有助于我们为您提供个性化的参会推荐和更优的参会体验，但如果您不提供这些补充信息，不会影响您使用链会议的基本功能。</p>
        <p>（2）商品信息展示和搜索</p>
        <p>您可以通过搜索来精准地找到您所需要的场地或主题会议。我们会保留您的搜索内容以方便您重复输入或为您展示与您搜索内容相关联的数字化商品。请您注意，您的搜索关键词信息无法单独识别您的身份，不属于您的个人信息，我们有权以任何的目的对其进行使用；只有当您的搜索关键词信息与您的其他信息相互结合使用并可以识别您的身份时，则在结合使用期间，我们会将您的搜索关键词信息作为您的个人信息，与您的搜索历史记录一同按照本隐私条款对其进行处理与保护。</p>
        <p>（3）订单</p>
        <p>当您准备选择参会报名或购买场地时，系统或相对方在经过相应处理后会生成您购买该数字化商品的订单。您需要在订单中至少填写您的接收人姓名以及手机号码，同时该订单中会载明订单号、您所购买的数字化商品或服务信息、您应支付的金额及支付方式。</p>
        <p>您还可能需要根据国家法律法规或服务提供方的要求提供您的实名信息，这些实名信息可能包括您的身份信息（比如您的身份证、军官证、护照、驾驶证等载明您身份的证件复印件或号码）、您本人的照片或视频、姓名、电话号码等。这些订单中将可能包含您的行程、酒店地址、您指定的服务或设备安装地址（可能是您的家庭地址）等信息。</p>
        <p>上述所有信息构成您的“订单信息”，我们将使用您的订单信息来进行您的身份核验、确定交易、支付结算、为您查询订单以及提供客服咨询与售后服务；我们还会使用您的订单信息来判断您的交易是否存在异常以保护您的交易安全。</p>
        <p>（4）支付功能</p>
        <p>在您下单后，您可以选择与链会议合作的第三方支付机构（包括微信、支付宝等支付通道，以下称“支付机构”）所提供的支付服务，在极少数情况下可能通过银行直接向链会议指定账户转账。支付功能本身并不收集您的个人信息，但我们需要将您的订单号与交易金额信息与这些支付机构共享以实现其确认您的支付指令并完成支付。</p>
        <p>（5）交付产品或服务功能</p>
        <p>在当您下单并支付完相应款项后，对于参会者所生成的二维码，将与您的账户及手机号码信息相关联，确保您能顺利参会；而对于购买场地的需求方，您的姓名、手机号码，将是场地提供方联系您的重要方式。您知晓并同意链会议、会议发布方或场地提供方在上述环节内使用您的订单信息以保证您订购的数字化商品有效。</p>
        <p>（6）客服与售后功能</p>
        <p>我们的电话客服和售后功能会使用您的账号信息和订单信息。</p>
        <p>为保证您的账号安全，我们的呼叫中心客服在必要时可能会使用您的账号信息与您核验您的身份。当您需要我们提供与您订单信息相关的客服与售后服务时，我们将会查询您的订单信息。您有可能会在与我们的客服人员沟通时，提供给出上述信息外的其他信息，如当您要求我们变更联系人或联系电话。</p>
        <p>2、改进我们的产品与/或服务所必须的功能</p>
        <p>我们可能会收集您的订单信息、浏览信息、您的兴趣爱好（您可以在账户设置中选择）进行数据分析以形成用户画像，用来将您感兴趣的商品或服务信息展示给您；或在您搜索时向您展示您可能希望找到的商品。我们还可能为了提供服务及改进服务质量的合理需要而获得的您的其他信息，包括您与客服联系时您提供的相关信息，您参与问卷调查时向我们发送的问卷答复信息，以及您与我们的关联方、我们合作伙伴之间互动时我们获得的相关信息。对于从您的各种设备上收集到的信息，我们可能会将它们进行关联，以便我们能在这些设备上为您提供一致的服务。我们可能会将来自某项服务的信息与来自其他服务的信息结合起来，以便为您提供服务、个性化内容和建议。</p>
        <p>3、保障交易安全所必须的功能</p>
        <p>为提高您使用我们的产品与/或服务时系统的安全性，更准确地预防钓鱼网站欺诈和保护账户安全，我们可能会通过了解您的浏览信息、订单信息、您常用的软件信息、设备信息等手段来判断您的账号风险，并可能会记录一些我们认为有风险的链接（“URL”）；我们也会收集您的设备信息对于链会议系统问题进行分析、统计流量并排查可能存在的风险、在您选择向我们发送异常信息时予以排查。</p>
        <p>（二）您可选择是否授权我们收集和使用您的个人信息的情形</p>
        <p>1、为使提升您对链会议软件或程序的使用体验，我们的以下附加功能中可能会收集和使用您的个人信息。如果您不提供这些个人信息，您依然可以使用本系统平台，但您可能无法使用这些可以为您所带来更高质量体验的附加功能或在购买某些数字化商品时需要重复填写一些信息。这些现在或未来可能出现的附加功能包括：</p>
        <p>（1）基于位置信息的个性化推荐功能：我们会收集您的位置信息（我们仅收集您当时所处的地理位置，但不会将您各时段的位置信息进行结合以判断您的行踪轨迹）来判断您所处的地点，自动为您推荐您所在区域可以购买的数字化商品或服务。比如向您推荐离您最近的可选会场。</p>
        <p>（2）基于摄像头（相机）的附加功能：您可以使用这个附加功能完成视频拍摄、拍照、扫码的功能。未来我们可能会将人脸识别技术应用于更多场景，但那时我们会再次与您确认您是否愿意我们使用您的面部信息来实现这些附加功能。</p>
        <p>（3）基于图片上传的附加功能：您可以在链会议上传您的照片来实现拍照购物功能和晒单及评价功能，我们会使用您所上传的照片来识别您需要购买的商品或使用包含您所上传图片的评价。（暂不开放此功能）</p>
        <p>（4）基于通讯录信息的附加功能：我们将收集您的通讯录信息以方便您在购物时不再手动输入您通讯录中联系人的信息（比如您可以直接为通讯录中的电话号码充值）；为了增加您选择参会的客户体验乐趣，在获得您的同意下我们也可以判断您的好友是否也同为链会议用户，并在链会议为你们的交流建立联系。</p>
        <p>2、上述附加功能可能需要您在您的设备中向我们开启您的地理位置（位置信息）、相机（摄像头）、相册（图片库）、麦克风以及通讯录的访问权限，以实现这些功能所涉及的信息的收集和使用。请您注意，您开启这些权限即代表您授权我们可以收集和使用这些个人信息来实现上述的功能，您关闭权限即代表您取消了这些授权，则我们将不再继续收集和使用您的这些个人信息，也无法为您提供上述与这些授权所对应的功能。您关闭权限的决定不会影响此前基于您的授权所进行的个人信息的处理。</p>
        <p>（三）您充分知晓，以下情形中，我们收集、使用个人信息无需征得您的授权同意：</p>
        <p>1、与国家安全、国防安全有关的；</p>
        <p>2、与公共安全、公共卫生、重大公共利益有关的；</p>
        <p>3、与犯罪侦查、起诉、审判和判决执行等有关的；</p>
        <p>4、出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；</p>
        <p>5、所收集的个人信息是个人信息主体自行向社会公众公开的；</p>
        <p>6、从合法公开披露的信息中收集的您的个人信息的，如合法的新闻报道、政府信息公开等渠道；</p>
        <p>7、根据您的要求签订合同所必需的；</p>
        <p>8、用于维护所提供的产品与/或服务的安全稳定运行所必需的，例如发现、处置产品与/或服务的故障；</p>
        <p>9、为合法的新闻报道所必需的；</p>
        <p>10、学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的；</p>
        <p>11、法律法规规定的其他情形。</p>
        <p>（四）我们从第三方获得您个人信息的情形</p>
        <p>我们可能从第三方获取您授权共享的账户信息（头像、昵称），并在您同意本隐私条款后将您的第三方账户与您的链会议账户绑定，使您可以通过第三方账户直接登录并使用我们的产品与/或服务。我们会将依据与第三方的约定、对个人信息来源的合法性进行确认后，在符合相关法律和法规规定的前提下，使用您的这些个人信息。</p>
        <p>（五）您个人信息使用的规则</p>
        <p>1、我们会根据本隐私条款的约定并为实现我们的产品与/或服务功能对所收集的个人信息进行使用。</p>
        <p>2、在收集您的个人信息后，我们将通过技术手段对数据进行去标识化处理，去标识化处理的信息将无法识别主体。请您了解并同意，在此情况下我们有权使用已经去标识化的信息；并在不透露您个人信息的前提下，我们有权对用户数据库进行分析并予以商业化的利用。</p>
        <p>3、我们会对我们的产品与/或服务使用情况进行统计，并可能会与公众或第三方共享这些统计信息，以展示我们的产品与/或服务的整体使用趋势。但这些统计信息不包含您的任何身份识别信息。</p>
        <p>4、当我们展示您的个人信息时，我们会采用包括内容替换、匿名处理方式对您的信息进行脱敏，以保护您的信息安全。</p>
        <p>5、当我们要将您的个人信息用于本条款未载明的其它用途时，或基于特定目的收集而来的信息用于其他目的时，会通过您主动做出勾选的形式事先征求您的同意。</p>
        <h4>二、我们如何使用 Cookie</h4>
        <p>1、为实现您联机体验的个性化需求，使您获得更轻松的访问体验。我们会在您的计算机或移动设备上发送一个或多个名为Cookies的小数据文件，指定给您的Cookies 是唯一的，它只能被将Cookies发布给您的域中的Web服务器读取。我们向您发送Cookies是为了简化您重复登录的步骤、存储您的偏好或您订单中的数字化商品等数据进而为您提供的偏好设置、帮助您优化对广告的选择与互动、帮助判断您的登录状态以及账户或数据安全。</p>
        <p></p>
        <p>2、我们不会将 Cookies 用于本隐私条款所述目的之外的任何用途。您可根据自己的偏好管理或删除 Cookies。您可以清除手机或计算机上保存的所有 Cookies，大部分网络浏览器会自动接受Cookies，但您通常可根据自己的需要来修改浏览器的设置以拒绝 Cookies；另外，您也可以清除软件内保存的所有Cookies。但如果您这么做，您可能需要在每一次访问链会议程序时亲自更改用户设置，而且您之前所记录的相应信息也均会被删除，并且可能会对您所使用服务的安全性有一定影响。</p>
        <p></p>
        <h4>三、我们如何共享、转让、公开披露您的个人信息</h4>
        <p>（一）共享</p>
        <p>1、我们不会与链会议以外的任何公司、组织和个人共享您的个人信息，但以下情况除外：</p>
        <p>（1）事先获得您明确的同意或授权；</p>
        <p>（2）根据适用的法律法规、法律程序的要求、强制性的行政或司法要求所必须的情况下进行提供；</p>
        <p>（3）在法律法规允许的范围内，为维护链会议、链会议的关联方或合作伙伴、您或其他链会议用户或社会公众利益、财产或安全免遭损害而有必要提供；</p>
        <p>（4）只有共享您的信息，才能实现我们的产品与/或服务的核心功能或提供您需要的服务；</p>
        <p>（5）应您需求为您处理您与他人的纠纷或争议；</p>
        <p>（6）符合与您签署的相关协议（包括在线签署的电子协议以及相应的平台规则）或其他的法律文件约定所提供；</p>
        <p>（7）基于学术研究而使用；</p>
        <p>（8）基于符合法律法规的社会公共利益而使用。</p>
        <p>2、我们可能会将您的个人信息与我们的关联方共享。但我们只会共享必要的个人信息，且受本隐私条款中所声明目的的约束。我们的关联方如要改变个人信息的处理目的，将再次征求您的授权同意。</p>
        <p>3、我们可能会向合作伙伴等第三方共享您的订单信息、账户信息、设备信息以及位置信息，以保障为您提供的服务顺利完成。但我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供服务所必要的个人信息。我们的合作伙伴无权将共享的个人信息用于任何其他用途。我们的合作伙伴包括以下类型：</p>
        <p>（1）商品或技术服务的供应商。我们可能会将您的个人信息共享给支持我们功能的第三方。这些支持包括为我们的提供场地、发布会议、提供基础设施技术服务、支付服务、数据处理等。我们共享这些信息的目的是可以实现我们产品与/或服务的核心功能，比如我们需要将您的订单号和订单金额与第三方支付机构共享以实现其确认您的支付指令并完成支付等。</p>
        <p>（2）第三方商家。我们必须将您的订单信息与交易有关的必要信息与第三方商家共享来实现您向其购买数字化商品或服务的需求，并促使其可以完成后续的售后服务。</p>
        <p>（3）委托我们进行推广的合作伙伴。有时我们会代表其他企业向使用我们产品与/或服务的用户群提供促销推广的服务。我们可能会使用您的个人信息以及您的非个人信息集合形成的间接用户画像与委托我们进行推广的合作伙伴（“委托方”）共享，但我们仅会向这些委托方提供推广的覆盖面和有效性的信息，而不会提供您的个人身份信息，或者我们将这些信息进行汇总，以便它不会识别您个人。比如我们可以告知该委托方有多少人看了他们的推广信息或在看到这些信息后购买了委托方的数字化商品，或者向他们提供不能识别个人身份的统计信息，帮助他们了解其受众或顾客。</p>
        <p>4、对我们与之共享个人信息的公司、组织和个人，我们会与其签署严格的保密协定，要求他们按照我们的说明、本隐私条款以及其他任何相关的保密和安全措施来处理个人信息。</p>
        <p>5、为了遵守法律、执行或适用我们的使用条件和其他协议，或者为了保护链会议、您或其他链会议客户的权利及其财产或安全，比如为防止欺诈等违法活动和减少信用风险，而与其他公司和组织交换信息。不过,这并不包括违反本隐私条款中所作的承诺而为获利目的出售、出租、共享或以其它方式披露的个人信息。</p>
        <p>（二）转让</p>
        <p>我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：</p>
        <p>1、事先获得您明确的同意或授权；</p>
        <p>2、根据适用的法律法规、法律程序的要求、强制性的行政或司法要求所必须的情况进行提供；</p>
        <p>3、符合与您签署的相关协议（包括在线签署的电子协议以及相应的平台规则）或其他的法律文件约定所提供；</p>
        <p>4、在涉及合并、收购、资产转让或类似的交易时，如涉及到个人信息转让，我们会要求新的持有您个人信息的公司、组织继续受本隐私条款的约束，否则，我们将要求该公司、组织重新向您征求授权同意。</p>
        <p>（三）公开披露</p>
        <p>我们仅会在以下情况下，且采取符合业界标准的安全防护措施的前提下，才会公开披露您的个人信息：</p>
        <p>1、根据您的需求，在您明确同意的披露方式下披露您所指定的个人信息；</p>
        <p>2、根据法律、法规的要求、强制性的行政执法或司法要求所必须提供您个人信息的情况下，我们可能会依据所要求的个人信息类型和披露方式公开披露您的个人信息。在符合法律法规的前提下，当我们收到上述披露信息的请求时，我们会要求必须出具与之相应的法律文件，如传票或调查函。我们坚信，对于要求我们提供的信息，应该在法律允许的范围内尽可能保持透明。我们对所有的请求都进行了慎重的审查，以确保其具备合法依据，且仅限于执法部门因特定调查目的且有合法权利获取的数据。</p>
        <h4>四、我们如何保护和保存您的个人信息</h4>
        <p>（一）我们保护您个人信息的技术与措施</p>
        <p>我们非常重视个人信息安全，并采取一切合理可行的措施，保护您的个人信息：</p>
        <p>1、数据安全技术措施</p>
        <p>我们会采用符合业界标准的安全防护措施，包括建立合理的制度规范、安全技术来防止您的个人信息遭到未经授权的访问使用、修改,避免数据的损坏或丢失。</p>
        <p>链会议采用严格的数据访问权限控制和多重身份认证技术保护个人信息，避免数据被违规使用。</p>
        <p>链会议采用代码安全自动检查、数据访问日志分析技术进行个人信息安全审计。</p>
        <p>2、链会议为保护个人信息采取的其他安全措施</p>
        <p>链会议通过建立数据分类分级制度、数据安全管理规范、数据安全开发规范来管理规范个人信息的存储和使用。</p>
        <p>链会议通过信息接触者保密协议、监控和审计机制来对数据进行全面安全控制。</p>
        <p>链会议建立信息保护专职部门、数据安全应急响应组织来推进和保障个人信息安全。</p>
        <p>加强安全意识。我们还会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。</p>
        <p>3、我们仅允许有必要知晓这些信息的链会议及链会议关联方的员工、合作伙伴访问个人信息，并为此设置了严格的访问权限控制和监控机制。我们同时要求可能接触到您个人信息的所有人员履行相应的保密义务。如果未能履行这些义务，可能会被追究法律责任或被中止与链会议的合作关系。我们同时要求可能接触到您个人信息的所有人员履行相应的保密义务。如果未能履行这些义务，可能会被追究法律责任或被中止与链会议的合作关系。</p>
        <p>4、我们会采取一切合理可行的措施，确保未收集无关的个人信息。我们只会在达成本条款所述目的所需的期限内保留您的个人信息，除非需要延长保留期或受到法律的允许。</p>
        <p>5、互联网并非绝对安全的环境，而且电子邮件、即时通讯、社交软件等与其他用户的交流方式无法确定是否完全加密，我们建议您使用此类工具时请使用复杂密码，并注意保护您的个人信息安全。</p>
        <p>6、互联网环境并非百分之百安全，我们将尽力确保或担保您发送给我们的任何信息的安全性。如果我们的物理、技术、或管理防护设施遭到破坏，导致信息被非授权访问、公开披露、篡改、或毁坏，导致您的合法权益受损，我们将承担相应的法律责任。</p>
        <p>7、安全事件处置</p>
        <p>在通过链会议APP、公众号和H5端与第三方进行数字化商品或服务的交易时，您不可避免的要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或者邮政地址等。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。</p>
        <p>为应对个人信息泄露、损毁和丢失等可能出现的风险，链会议制定了多项制度，明确安全事件、安全漏洞的分类分级标准及相应的处理流程。链会议也为安全事件建立了专门的应急响应团队，按照安全事件处置规范要求，针对不同安全事件启动安全预案，进行止损、分析、定位、制定补救措施、联合相关部门进行溯源和打击。</p>
        <p>在不幸发生个人信息安全事件后，我们将按照法律法规的要求，及时向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。我们同时将及时将事件相关情况以邮件、信函、电话、推送通知等方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。同时，我们还将按照监管部门要求，主动上报个人信息安全事件的处置情况。</p>
        <p>8、如果您对我们的个人信息保护有任何疑问，可通过本条款最下方约定的联系方式联系我们。如您发现自己的个人信息泄密，尤其是您的账户及密码发生泄露，请您立即通过本条款最下方【如何联系我们】约定的联系方式联络我们，以便我们采取相应措施。</p>
        <p>（二）您个人信息的保存</p>
        <p>1、您的个人信息将全被存储于中华人民共和国境内。如您使用跨境交易服务，且需要向境外传输您的个人信息完成交易的，我们会单独征得您的授权同意并要求接收方按照我们的说明、本隐私条款以及其他任何相关的保密和安全措施来处理这些个人信息。</p>
        <p>2、如果我们终止服务或运营，我们会至少提前三十日向您通知，并在终止服务或运营后对您的个人信息进行删除或匿名化处理。</p>
        <p>3、链会议暂时未开通“注销”功能，若您不想再使用本系统平台可以选择卸载软件，对于您曾经在本系统平台留下的个人信息，我们将严格按照本隐私条款处理。若您一定要删除在本系统平台下的所有个人信息痕迹，请按照第八条载明的方式联系我们，我们将从后台删除您的所有个人信息。</p>
        <h4>五、您如何管理您的个人信息</h4>
        <p>链会议非常重视您对个人信息的关注，并尽全力保护您对于您个人信息访问、更正、删除以及撤回同意的权利，以使您拥有充分的能力保障您的隐私和安全。您的权利包括：</p>
        <p>1、访问和更正您的个人主页</p>
        <p>除法律法规规定外，您有权随时访问和更正您的个人主页，具体包括：</p>
        <p>（1）您所收藏的会议和场地信息：移动客户端您可以在“我的主页”中“我的收藏”界面找到您所收藏的场地或主题会议，随时保持关注，也可以取消对其收藏。</p>
        <p>（2）您所关注的其他用户信息：移动客户端您可以在“我的主页”中“我的关注”界面找到您所关注的其他用户，随时保持关注，也可以取消对其关注。</p>
        <p>（3）您的粉丝信息：移动客户端您可以在“我的主页”中“我的粉丝”界面找到关注您的其他用户，可以查看粉丝予以公开的基本信息，但暂时无法移除粉丝。</p>
        <p>（4）您所订购的场地：移动客户端您可以在“我的主页”中“场地订单”界面找到您所订购的场地，查看您所订购的场地，该订单是否能够取消应当按照《注册协议及服务条款》中双方的具体合同履行情况来确定。</p>
        <p>（5）您的会议订单及票券：移动客户端您可以在“我的主页”中“会议票券”界面找到关注您所报名的会议订单或具体的电子票券，其中会议订单是否能够取消应当按照《注册协议及服务条款》中双方的具体合同履行情况来确定。</p>
        <p>（6）您的浏览记录：移动客户端您可以在“我的主页”中“浏览记录”界面找到关注您所浏览的主题会议、会议场所等内容，您可以选择保留或删除这些浏览记录信息。</p>
        <p>（7）您的场地管理信息：作为场地的提供方，在移动客户端您可以在“我的主页”中“场地管理”界面中查看您发布的场地、您待处理的订单、您已处理的订单、退款处理信息等内容，您可以针对相关订单和退款进行处理。</p>
        <p>（7）您的会议管理信息：作为会议发布方，在移动客户端您可以在“我的主页”中“会议管理”界面中查看您发布的主题会议、会议的开始和进行情况、嘉宾管理等内容。</p>
        <p>（5）您的评论信息：移动客户端您可以在“场地评价”和“会议评价”对所参加过的会议或使用过的场地进行评价，没有参加会议或者使用场地的用户不能评价。这些评价您不能删除，您可以联系本系统平台有针对性的对其进行处理。</p>
        <p>（6）您的反馈信息：移动客户端您可以在“我的主页”中“用户反馈”界面针对链会议系统平台提出建议或意见，该反馈意见不会被其他用户看到，链会议后台将针对您的合理反馈予以答复。</p>
        <p>（7）对于您在使用我们的产品与/或服务过程中产生的其他个人信息需要访问或更正，请随时联系我们。我们会根据本隐私条款所列明的方式和期限响应您的请求。</p>
        <p>（8）您无法访问和更正的个人信息：除上述列明的信息外，您的部分个人信息我们还无法为您提供访问和更正的服务，这些信息主要是为了提升您的用户体验和保证交易安全所收集的您的设备信息、您使用附加功能时产生的个人信息。上述信息我们会在您的授权范围内进行使用，您无法访问和更正，但您可联系我们进行删除或做匿名化处理。</p>
        <p>2、删除您的个人信息</p>
        <p>您在我们的产品与/或服务页面中可以直接清除或删除部分个人信息，包括订单信息、浏览信息等；</p>
        <p>在以下情形中，您可以向我们提出删除所有个人信息的请求：</p>
        <p>（1）如果我们处理个人信息的行为违反法律法规；</p>
        <p>（2）如果我们收集、使用您的个人信息，却未征得您的同意；</p>
        <p>（3）如果我们处理个人信息的行为违反了与您的约定；</p>
        <p>（4）如果我们终止服务及运营。</p>
        <p>若我们决定响应您的删除请求，我们还将同时通知从我们获得您的个人信息的实体，要求其及时删除，除非法律法规另有规定，或这些实体获得您的独立授权。当您从我们的服务中删除信息后，我们可能不会立即备份系统中删除相应的信息，但会在备份更新时删除这些信息。</p>
        <p>3、响应您的请求</p>
        <p>如果您无法通过上述方式访问、更正或删除您的个人信息，或您需要访问、更正或删除您在使用我们产品与/或服务时所产生的其他个人信息，或您认为链会议存在任何违反法律法规或与您关于个人信息的收集或使用的约定，您均可以发送电子邮件至lianhuiyi@woneast.com或通过本协议下方的其他方式与我们联系。为了保障安全，我们可能需要您提供书面请求，或以其他方式证明您的身份，我们将在收到您反馈并验证您的身份后的30天内答复您的请求。对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将视情收取一定成本费用。对于那些无端重复、需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者非常不切实际（例如，涉及备份磁带上存放的信息）的请求，我们可能会予以拒绝。</p>
        <p>在以下情形中，按照法律法规要求，我们将无法响应您的请求：</p>
        <p>（1）与国家安全、国防安全有关的；</p>
        <p>（2）与公共安全、公共卫生、重大公共利益有关的；</p>
        <p>（3）与犯罪侦查、起诉和审判等有关的；</p>
        <p>（4）有充分证据表明您存在主观恶意或滥用权利的；</p>
        <p>（5）响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的。</p>
        <h4>六、未成年人的个人信息保护</h4>
        <p>1、链会议非常重视对未成年人个人信息的保护。若您是18周岁以下的未成年人，在使用我们的产品与/或服务前，应事先取得您家长或法定监护人的书面同意。链会议根据国家相关法律法规的规定保护未成年人的个人信息。</p>
        <p>2、对于经父母或法定监护人同意而收集未成年人个人信息的情况，我们只会在受到法律允许、父母或监护人明确同意或者保护未成年人所必要的情况下使用或公开披露此信息。</p>
        <p>3、如果我们发现自己在未事先获得可证实的父母或法定监护人同意的情况下收集了未成年人的个人信息，则会设法尽快删除相关数据。</p>
        <h4>七、通知和修订</h4>
        <p>1、为给您提供更好的服务以及随着链会议业务的发展，本隐私条款也会随之更新。但未经您明确同意，我们不会削减您依据本隐私条款所应享有的权利。我们会通过在链会议移动端上发出更新版本并在生效前通过公告或以其他适当方式提醒您相关内容的更新，也请您访问链会议以便及时了解最新的隐私条款。</p>
        <p>2、对于重大变更，我们还会提供更为显著的通知（我们会通过包括但不限于邮件、短信或在浏览页面做特别提示等方式，说明隐私条款的具体变更内容）。</p>
        <p>本条款所指的重大变更包括但不限于：</p>
        <p>（1）我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；</p>
        <p>（2）我们在所有权结构、组织架构等方面发生重大变化。如业务调整、破产并购等引起的所有者变更等；</p>
        <p>（3）个人信息共享、转让或公开披露的主要对象发生变化；</p>
        <p>（4）您参与个人信息处理方面的权利及其行使方式发生重大变化；</p>
        <p>（5）我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时；</p>
        <p>（6）个人信息安全影响评估报告表明存在高风险时。</p>
        <p>3、我们还会将本策略的旧版本存档，供您查阅。</p>
        <h4>八、如何联系我们</h4>
        <p>1、如您对本隐私条款或您个人信息的相关事宜有任何问题、意见或建议，请通过发送邮件至lianhuiyi@woneast.com或拨打我们的客服电话400-609-8086等多种方式与我们联系。</p>
        <p>2、我们设立了个人信息保护专职部门（或个人信息保护专员），您可以通过发送邮件至lianhuiyi@woneast.com的方式与其联系。</p>
        <p>3、一般情况下，我们将在三十天内回复。如果您对我们的回复不满意，特别是我们的个人信息处理行为损害了您的合法权益，您还可以向网信、电信、公安及工商等监管部门进行投诉或举报。</p>
        <p>注：本《链会议隐私条款》版本为初始版本，将于2019年4月30日正式生效。</p>
      </div>
    </div>
    <div v-if="showTerms=='RZ'">
      <div class="H5-styleBox">
        <p>链会议（“我们”）十分重视场地和会议资源的来源渠道，将认真为场地需求方和参会者筛选符合资质的发布对象。为保证会议场所和主题会议质量，维护消费者权益，特制定本协议。本协议主要适用的是场地提供方和会议发布方，希望您能认真阅读本协议，严格按照链会议要求，认真提供所需认证材料，若您无法按要求提供认证材料或提供的材料未能通过审核，将无法使用本系统平台中的发布功能。</p>
        <h4>一、场地发布认证（暂不开放此功能）</h4>
        <h4>（一）场地提供方的资质及场地权属要求</h4>
        <p>1.场地提供方应为法人或其他组织，包括但不限于政府机关、企事业单位及其分支机构、合伙组织、经过民政部门核准登记领取社会团体登记证的社会团体等，最重要的是需要有证明其身份的证件或批文。</p>
        <p>2.不论场地提供方基于何种权利获得场所和会议室的发布权，场地提供方应当确保其发布的场所和会议室真实存在，并拥有相应的权利基础（包括但不限于占有、使用、收益、处分等一种或几种权利）。</p>
        <p>3.场地提供方应当保证其他方不对场所和会议室的发布行为发生权属争议。</p>
        <h4>（二）场地提供方必须提供的材料</h4>
        <p>1.单位名称（填写）</p>
        <p>2.营业执照编码或类似身份证明文件、批文号码（填写）</p>
        <p>3.营业执照（上传）</p>
        <p>4.授权委托书（上传）</p>
        <p>5.授权代表姓名（填写）</p>
        <p>6.授权代表身份证明号码（填写）</p>
        <p>7.授权代表联系方式（填写）</p>
        <p>8.授权代表身份证明文件正反面（上传）</p>
        <p>9.场地提供方的对公银行账户开户行及账号（填写）</p>
        <p>
          <span>对于您在认证过程中提交的上述身份信息内容和材料影像，除了基于必要的公示公信需要而公开披露之外，我们承诺不轻易地向第三方提供此信息，只有在公安、司法机关等有权部门要求配合调查时，我方才会向第三方提供。</span>
        </p>
        <h4>（三）认证审核及通过、变更</h4>
        <p>
          1.您在提交所有必选项目后，我们将认真对您所提交的材料和内
          容进行形式审查，审核时间为1-3个工作日。
        </p>
        <p>2.若您提交的材料和内容清晰明确，且能够通过基本的形式审查，您将在1-3个工作日内通过认证，届时您所发布的场地方可进行交易。</p>
        <p>3.认证成功后其有效期限为一年，自本系统平台审核通过之日起开始计算。有效期满后您要重新提交认证。</p>
        <p>4.若您提交的材料不清晰，内容错误、不详尽或者与上传资料前后矛盾，您可能无法通过认证，您可以在审核未能通过时，重新提交相关材料再次进行认证。重新审核的时间仍然为再次提交认证材料后的1-3个工作日。</p>
        <p>4.您针对认证审核不通过的情况，可以在相关界面咨询本系统平台客服，加强沟通便于重新认证。</p>
        <p>5.若您在认证成功后仍然需要变更相应的认证材料，可以选择修改认证信息，重新提交相关材料进行认证，我们将重新予以审核。</p>
        <h4>（四）场地提供方的责任和权利</h4>
        <p>1.场地提供方应当审慎、高效、顺畅地安排会议场所，严格按照客户订单要求提供场地，避免不必要的纠纷。</p>
        <p>2.场地提供方应当保证场所的安全，尽最大努力保护参会者的人身和财产安全不受侵害。</p>
        <p>3.场地提供方一旦发现场地需求方在其场所实施违法犯罪或违背公序良俗的行为，应当及时向公安机关等相关部门报告。</p>
        <p>4.场地提供方有权按照订单价格获得扣除相应手续费后的收益（见《结算说明》）。</p>
        <p>5.场地提供方应当按照法律规定纳税并向相对方提供发票。</p>
        <h4>二、会议发布认证</h4>
        <h4>（一）会议发布方的资质及会议内容要求</h4>
        <p>1.会议发布方应为法人或其他组织，包括但不限于政府机关、企事业单位及其分支机构、经过民政部门核准登记领取社会团体登记证的社会团体、合伙组织等，最重要的是需要有证明其身份的证件或批文。</p>
        <p>2.会议发布方应当确保其发布的会议内容真实有效，且不得违背法律法规和公序良俗。</p>
        <p>3.会议发布方在会议宣传方面不得违背《中华人民共和国广告法》等相关法律法规，不得进行虚假、夸大宣传，比如夸大会议主旨或者预期效果，虚构参会单位和嘉宾，吹嘘主办方、承办方、协办方等关联方的资质和能力等。</p>
        <p>4.会议发布方发布主题会议，部分会议可能需要相关部门的审批或备案才能举办，针对这种较为特殊的情况，会议发布方应当在获得审批或备案之后才能发布。</p>
        <h4>（二）会议发布方必须提供的材料</h4>
        <p>1.单位名称（填写）</p>
        <p>2.营业执照编码或类似身份证明文件、批文号码（填写）</p>
        <p>3.营业执照图片（上传）</p>
        <p>4.授权委托书（上传）</p>
        <p>5.授权代表姓名（填写）</p>
        <p>6.授权代表身份证明号码（填写）</p>
        <p>7.授权代表联系方式（填写）</p>
        <p>8.授权代表身份证明文件正反面（上传）</p>
        <p>9.会议发布方对公银行账户开户行及账号（填写）</p>
        <p>
          对于您在认证过程中提交的上述身份信息内容和材料影像，除了
          基于必要的公示公信需要而公开披露之外，我们承诺不轻易地向第三方提供此信息，只有在公安、司法机关等有权部门要求配合调查时，我方才会向第三方提供。
        </p>
        <h4>（三）认证审核及通过、变更</h4>
        <p>
          1.您在提交所有必选项目后，我们将认真对您所提交的材料和内
          容进行形式审查，审核时间为1-3个工作日。
        </p>
        <p>2.若您提交的材料和内容清晰明确，且能够通过基本的形式审查，您将在1-3个工作日内通过认证，您所发布的会议方可进行交易。</p>
        <p>3.认证成功后其有效期限为一年，自本系统平台审核通过之日起开始计算。有效期满后要重新提交认证。</p>
        <p>4.若您提交的材料不清晰，内容错误、不详尽或者与上传资料前后矛盾，您可能无法通过认证，您可以在审核未能通过时，重新提交相关材料再次进行认证。重新审核的时间仍然为再次提交认证材料后的1-3个工作日。</p>
        <p>4.您针对认证审核不通过的情况，可以在相关界面咨询本系统平台客服，加强沟通便于重新认证。</p>
        <p>5.若您在认证成功后仍然需要变更相应的认证材料，可以选择修改认证信息，重新提交相关材料进行认证，我们将重新予以审核。</p>
        <h4>（四）会议发布方的责任和权利</h4>
        <p>1.会议发布方应当认真维护会场秩序，尽最大努力保护参会人员的人身和财产安全不受侵害。</p>
        <p>2.会议发布方应该认真筛选会议演讲嘉宾，确保其在公共场合不发表反动、暴力、色情、低俗、侵权等违法犯罪或违背公序良俗的言论。</p>
        <p>3.不得利用本系统平台从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；</p>
        <p>4.不得发布任何侵犯他人隐私、个人信息、著作权、商标权等知识产权或合法权利的内容；</p>
        <p>5.会议发布方针对收费的参会票价，应当按照市场价格合理定价；针对客户的退票请求，应当严格按照其退票设置方式进行。</p>
        <p>6.会议发布方有权按照其票价设置及实际参会总人数，在扣除相关手续费之后获得收益（见《结算说明》）。</p>
        <p>7.会议提场地提供方应当按照法律规定纳税并向相对方提供发票。</p>
      </div>
    </div>

    <div v-if="showTerms=='JS'">
      <div class="H5-styleBox">
        <h4>结算说明</h4>
        <h4>一、结算方式</h4>
        <p>1、场地交易或会议举办结束后7个工作日中（犹豫期），若有付费客户针对收费情况提出疑义或发生退款等经济纠纷，本次交易未产生争议的金额将在该犹豫期过后转账至你绑定的收款银行卡中（认证时绑定的收款账号）。对于产生争议的部分，将由双方协商一致后再行处理。</p>
        <p>2、实际到账金额为：交易金额减去手续费的金额。</p>

        <h4>二、手续费</h4>
        <p>每笔成功的交易，链会议平台收取3%的手续费：其中包括发布方需承担微信、支付宝、银行机构等“支付通道商”收取的0.6%的支付通道服务费。此费用在结算金额中扣除。</p>
      </div>
    </div>

    <!-- {{showTerms}} -->
  </div>
</template>
<script>
export default {
  props: ["termsType"],
  name: "Terms",
  components: {},
  data() {
    return {
      showTerms: ""
    };
  },
  methods: {},
  watch: {
    termsType(n, o) {
      this.showTerms = n;
    }
  },
  mounted() {
    if (this.$route.query.type) {
      this.showTerms = this.$route.query.type;
    } else if (this.termsType) {
      this.showTerms = this.termsType;
    }
  }
};
</script>

<style lang="less">
// @import "../assets/style/tools.less";
// @import "../assets/style/global.less";
// @import "~vux/src/styles/reset.less";
.H5-styleBox {
  text-align: left;
  font-size: 0.8rem;
  background: #F8F8F8;
  p {
    text-indent: 2em;
    span {
      font-weight: bold;
      text-decoration: underline;
    }
  }
}
</style>
